[
    {
        "id": "1",
        "keuze": "11",
        "verhaal": "21 Oktober, 1914. Tijdens onze toch naar de Yorkshire trench hoorden we zwaar artillerie. Ik heb mijn mannen aangespoord sneller te marcheren zodat we rapper op de hoogte waren van de situatie. Eenmaal aangekomen stuurde Delafosse ons direct naar de linies om stelling te nemen. Toen we aankwamen was het bombardement gedaan en er heerste grote stilte. Hier en daar een kreun. Er liepen rillingen over mijn rug. Maar als korporaal mag je niet stilstaan. We namen stelling in en wachten. Uren, dagen, weken.",
        "fotopath": "uitkomst1.png",
        "informatie": "Yorkshire Trench was een loopgraaf uit de eerste Britse linie die ontstond in 1915 na de gevechten die volgden op de eerste gasaanval (22 april 1915). Vanaf einde 1916 en in het voorjaar van 1917 werd de loopgraaf volledig gemoderniseerd en werd ernaast ook een diepe ondergrondse schuilplaats gebouwd (in het Engels: deep dugout).",
        "informatiepath": "informatie1.png"
    },
    {
        "id": "2",
        "keuze": "12",
        "verhaal": "21 Oktober, 1914. Tijdens onze toch naar de Yorkshire trench hoorden we zwaar artillerie. Ik ben direct met mijn peloton naar de linies gegaan. Toen we aankwamen was het bombardement gedaan en er heerste grote stilte. Hier en daar een kreun. Er liepen rillingen over mijn rug. Maar als korporaal mag je niet stilstaan. We namen stelling in en wachten. Uren, dagen, weken.",
        "fotopath": "uitkomst2.png",
        "informatie": "Yorkshire Trench was een loopgraaf uit de eerste Britse linie die ontstond in 1915 na de gevechten die volgden op de eerste gasaanval (22 april 1915). Vanaf einde 1916 en in het voorjaar van 1917 werd de loopgraaf volledig gemoderniseerd en werd ernaast ook een diepe ondergrondse schuilplaats gebouwd (in het Engels: deep dugout).",
        "informatiepath": "informatie1.png"
    },
    {
        "id": "3",
        "keuze": "13",
        "verhaal": "21 November, 1914. Ik heb vandaag een harde keuze moeten maken. Bondgenoten waarmee we zij aan zij vechten helpen, en het vaderland in de steek laten. Of hard zijn als een steen, zelfs tegen de menselijkheid in. Maar doen wat er van mij gevraagd word. Niet meer, niet minder. Ik hoorde al veel geruchten dat het rantsoen overal opraakt. Dus ik moet mijn volk steunen, moge god deze moedige britten spijzen! ",
        "fotopath": "uitkomst3.png",
        "informatie": "Nagenoeg volledig ondergrondse betonconstructie, waarbij enkel een klein deel van de voormuur (ZW-kant) zichtbaar is. Deze ondergrondse Britse schuilplaats werd blootgelegd en geëxploreerd door de 'Diggers' in de periode tussen 21 februari en 3 april 2004. Nadien werd de site weer in oorspronkelijke toestand hersteld. Tijdens de opgravingen werden aan de voorzijde van de constructie eveneens restanten van 'duckboards' teruggevonden en enkele hulzen van geweerpatronen. De nabijgelegen boerderij werd op Britse militaire stafkaarten 'Lancashire Farm' ",
        "informatiepath": "informatie2.png"
    },
    {
        "id": "4",
        "keuze": "14",
        "verhaal": "Ik heb vandaag een harde keuze moeten maken. Bondgenoten waarmee we zij aan zij vechten helpen, en het vaderland in de steek laten. Of hard zijn als een steen, zelfs tegen de menselijkheid in. Maar doen wat er van mij gevraagd word. Niet meer, niet minder. Maar in deze tijd van oorlog zijn we één, zij komen ons steunen, op onze grond. Deze dappere soldaten steunen is het minste wat ik kan doen.",
        "fotopath": "uitkomst4.png",
        "informatie": "Nagenoeg volledig ondergrondse betonconstructie, waarbij enkel een klein deel van de voormuur (ZW-kant) zichtbaar is. Deze ondergrondse Britse schuilplaats werd blootgelegd en geëxploreerd door de 'Diggers' in de periode tussen 21 februari en 3 april 2004. Nadien werd de site weer in oorspronkelijke toestand hersteld. Tijdens de opgravingen werden aan de voorzijde van de constructie eveneens restanten van 'duckboards' teruggevonden en enkele hulzen van geweerpatronen. De nabijgelegen boerderij werd op Britse militaire stafkaarten 'Lancashire Farm' ",
        "informatiepath": "informatie2.png"
    },
    {
        "id": "5",
        "keuze": "15",
        "verhaal": " 1 April, 1915. Tijdens onze nachtelijke shift besloten enkele jonge knapen weg te lopen. Als korporaal moest ik een voorbeeld stellen. Ik schoot 2 van de 3 jongens neer, met pijn in het hart. Daarachter heb ik mijn peloton aangesproken, dat ik niet zal twijfelen als één van hen probeert te ontsnappen. Ik heb mij nog nooit zo eenzaam gevoeld.",
        "fotopath": "uitkomst5.png",
        "informatie": "Nabij de oprit van boerderij Hoge Ziekenweg 1, op ca. 300m ten NO van New Irish Farm Cemetery en op ca. 300m ten N van de ringbaan N38, staat op de hoek een kapel voor O.L.V. van de Vrede. In de weide is het dak van een betonconstructie te zien. De omgeving is landelijk en licht heuvelachtig.",
        "informatiepath": "informatie3.png"
    },
    {
        "id": "6",
        "keuze": "16",
        "verhaal": "1 April, 1915. Tijdens onze nachtelijke shift besloten enkele jonge knapen weg te lopen. Ik zou ze moeten neerschieten, zeker als korporaal maar er is al genoeg bloed gevloeid in deze oorlog. Ik sus met het feit dat deze jongens leven, en dat ze nog een leven voor de boeg hebben.",
        "fotopath": "uitkomst6.png",
        "informatie": "Nabij de oprit van boerderij Hoge Ziekenweg 1, op ca. 300m ten NO van New Irish Farm Cemetery en op ca. 300m ten N van de ringbaan N38, staat op de hoek een kapel voor O.L.V. van de Vrede. In de weide is het dak van een betonconstructie te zien. De omgeving is landelijk en licht heuvelachtig.",
        "informatiepath": "informatie3.png"
    },
    {
        "id": "7",
        "keuze": "17",
        "verhaal": "12 Oktober, 1915. Vandaag kregen we de taak gasmaskers te voorzien aan de Britten die vechten aan de Cross roads. Eenmaal bijna toegekomen hoorden we fluitjes in de verte. Onze Canadese vrienden zitten dus in een gasaanval. Ik hoop dat zij al gasmaskers hebben want bevel is bevel. En onze Britse vrienden rekenen op ons.",
        "fotopath": "uitkomst7.png",
        "informatie": "Toen in 1914 de Duitse legers België en Frankrijk binnenvielen, verliep hun opmars eerst voorspoedig. De Duitsers moesten echter divisies aan de strijd onttrekken om de oprukkende Russen in het oosten tegen te houden, wat ook lukte. Maar hierdoor verloren zij de overmacht aan het westfront. Bovendien mengde Groot-Brittannië zich in de oorlog, waardoor er een zeer stabiel evenwicht ontstond. De oorlog mondde uit in een loopgravenstelling over de gehele lengte van het front. Hierdoor was de oude tactiek om via een omtrekkende beweging de stellingen in de rug aan te vallen onmogelijk. ",
        "informatiepath": "informatie4.png"
    },
    {
        "id": "8",
        "keuze": "18",
        "verhaal": "12 Oktober, 1915. Vandaag kregen we de taak gasmaskers te voorzien aan de Britten die vechten aan de Cross roads. Eenmaal bijna toegekomen hoorden we fluitjes in de verte. Onze Canadese vrienden zitten dus in een gasaanval. Ik stuur mijn mannen er direct naar toe. Het was er plots stil, af en toe hoorde je een kreun, een laatste adem. We waren te laat maar moesten stelling innemen. De linie was behoorlijk afgezwakt. Die nacht was de langste in mijn leven. De geur van rottende lijken zorgde dat meermaals soldaat moest overgeven. Wanneer eindigt dit.",
        "fotopath": "uitkomst8.png",
        "informatie": "Toen in 1914 de Duitse legers België en Frankrijk binnenvielen, verliep hun opmars eerst voorspoedig. De Duitsers moesten echter divisies aan de strijd onttrekken om de oprukkende Russen in het oosten tegen te houden, wat ook lukte. Maar hierdoor verloren zij de overmacht aan het westfront. Bovendien mengde Groot-Brittannië zich in de oorlog, waardoor er een zeer stabiel evenwicht ontstond. De oorlog mondde uit in een loopgravenstelling over de gehele lengte van het front. Hierdoor was de oude tactiek om via een omtrekkende beweging de stellingen in de rug aan te vallen onmogelijk. ",
        "informatiepath": "informatie4.png"
    },
    {
        "id": "9",
        "keuze": "19",
        "verhaal": "20 Oktober, 1915. We voeren een eerste tegenprik uit, maar door een slechte communicatie met de Britten geraken we gesplitst. Het was een helse strijd, en uiteindelijk moesten we terugtrekken. De helft van mijn peleton is gesneuveld. Maar het goede nieuws is dat de Duitser weten dat we er zijn, en dat we niet opgeven.",
        "fotopath": "uitkomst9.png",
        "informatie": "Chloorgas werd tijdens de eerste wereldoorlog gebruikt als strijdgas. Omdat het zwaarder is dan lucht 'vulde' het de loopgraven en bij iedereen die ermee in contact kwam werd onmiddellijk de ogen en ademhalingsorganen aangetast. Die soldaten stierven een langzame verstikkingsdood. De chemische reden hiervoor is dat chloorgas zoutzuur en andere chloorzuren vormt door reactie met water in de ogen, de longen en de slijmvliezen. Zuren hebben, zoals je wellicht weet, een bijtende werking wat de verwoestende werking van chloorgas verklaart. ",
        "informatiepath": "informatie5.png"
    },
    {
        "id": "10",
        "keuze": "20",
        "verhaal": "20 Oktober, 1915. Delafosse geeft ons bevel onmiddelijk terug te keren naar de Belgische linies. Mijn mannen en ik marcheren zo rap we kunnen. Eenmaal aangekomen belanden we in een hels spervuur. Het enigste wat we kunnen doen is wachten. Bidden en wachten.",
        "fotopath": "uitkomst10.png",
        "informatie": "Chloorgas werd tijdens de eerste wereldoorlog gebruikt als strijdgas. Omdat het zwaarder is dan lucht 'vulde' het de loopgraven en bij iedereen die ermee in contact kwam werd onmiddellijk de ogen en ademhalingsorganen aangetast. Die soldaten stierven een langzame verstikkingsdood. De chemische reden hiervoor is dat chloorgas zoutzuur en andere chloorzuren vormt door reactie met water in de ogen, de longen en de slijmvliezen. Zuren hebben, zoals je wellicht weet, een bijtende werking wat de verwoestende werking van chloorgas verklaart. ",
        "informatiepath": "informatie5.png"
    }
]